saludo=holaBB
#CABECERA -- header.jsp
cabecera.title=Tiular
header.title=Votre recherche pour une location de voiture
header.inicio=Initiation
header.idiomas=Langues
header.idioma.es=Espa&ntilde;ol
header.idioma.en=English &amp;pound;
header.idioma.fr=Fran&ccedil;ais
header.idioma.de=Deutsch
header.idioma.gr=\u03b5\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ac
header.idioma.ab=Shqip
header.idioma.it=Italiano
header.idioma.pt=Portugu&ecirc;s
header.idioma.us=English &euro;
#BUSQUEDA -- busqueda.jsp
busqueda.buscando=Recherchez le meilleur tarif disponible ...
busqueda.coches=Voitures
busqueda.furgonetas=Vans
busqueda.station.text=p. ex. Paris
busqueda.stationOrig.text=De
busqueda.stationDest.text=A
busqueda.buscar=RECHERCHER
busqueda.misma.oficina=M\u00eame Bureau
busqueda.distinta.oficina=Diff\u00e9rent Bureau
busqueda.rotate.text1=Nous avons trouv\u00e9 pour vous les 
busqueda.rotate.text2=Meilleurs Prix
busqueda.rotate.text3=En quelques clics vous obtenez votre v\u00e9hicule \u00e0 un grand prix.
busqueda.msj.tarifa=Rolecar vous donne les meilleurs tarifs! Sans interm\u00e9diaires!
busqueda.msj.descuento=Obtenez des r\u00e9ductions allant jusqu'\u00e0 70% et r\u00e9servez directement.
busqueda.msj.adapta=Rolecar vous convient
busqueda.msj.negocio=Nous n\u00e9gocions avec les plus grandes soci\u00e9t\u00e9s de location offrent le meilleur prix.
#MODELO DE NEGOCIO (leermas) -- modelonegocio.jsp
mnegocio.titulo=Mod\u00e8le d'affaires
mnegocio.text1=Nous sommes des fournisseurs d'informations ind\u00e9pendantes pour tous les consommateurs, des partenaires de confiance sites de r\u00e9servation de location de voitures
mnegocio.text2=Vous pouvez poser la question de savoir si Rolecar gagner de l'argent et, si oui, comment? Si Rolecar est une entreprise rentable, mais contrairement \u00e0 d'autres moteurs de recherche, ne pas payer l'argent des utilisateurs.
mnegocio.text3=Rolecar est un <strong>moteur de recherche</strong>; ne pas vendre ne importe quoi. Contrairement \u00e0 la t\u00e9l\u00e9vision ou \u00e0 la radio, dans lequel imput\u00e9 directement aux annonceurs figurant sur vos m\u00e9dias, nous facturons annonceurs pour chaque location effectu\u00e9e sur notre site, sauf pour essayer que le prix offert dans notre recherche, il inf\u00e9rieur ou au moins \u00e9gal \u00e0 celui offert par les soci\u00e9t\u00e9s de location de voitures. De cette fa\u00e7on, vous vous assurez que vous serez toujours montrer le meilleur prix pour les meilleures entreprises.
mnegocio.text4=Une fois que vous choisissez votre v\u00e9hicule au meilleur prix, vous serez transf\u00e9r\u00e9 sur le site de la compagnie de location que vous avez choisi, que vous avez termin\u00e9 le livre avec eux, fournissant les donn\u00e9es n\u00e9cessaires afin que vous puissiez profiter de votre voiture que vous vous approchez le compteur \u00e0 ramasser. Autres chercheurs pr\u00e9f\u00e8rent vous facturera le montant total que vous directement, g\u00e9rer votre r\u00e9servation; Ainsi, il peut arriver qu'il n'y ait pas de disponibilit\u00e9 de v\u00e9hicules quand ils veulent faire la r\u00e9servation, ou vous ne pouvez pas annuler votre r\u00e9servation depuis que vous avez pay\u00e9 pour eux, provoquant un probl\u00e8me pour vous et pour le chercheur. Avec Rolecar vous assurez la disponibilit\u00e9 de votre v\u00e9hicule lors de la r\u00e9servation directement sur la soci\u00e9t\u00e9 de location portail de r\u00e9servation choisi. Juste vous \u00e9vitez les interm\u00e9diaires et \u00e9viter les probl\u00e8mes.
mnegocio.text5=Nous montrons toujours les offres les moins ch\u00e8res d'abord; nous ne avons pas l'espace ou les offres promotionnelles en cours, de sorte que votre navigation claire et directe que possible.
#PIE -- footer.jsp
footer.siguenos=Suivez-nous pour conna\u00eetre les meilleurs rabais!
footer.facebook=FaceBook
footer.twitter=Twitter
footer.google=Google+
footer.copyright=Copyright 2015 Rolecar
footer.right=All Rights Reserved
footer.back=Tourner
#LISTADO DE VEHICULOS -- vehiculoslist.jsp
list.order.text=Trier les r\u00e9sultats par:
list.order.pvp=Prix
list.order.tamano=Taille
list.order.co2=\u00c9missions de CO2
list.otras.localidades=Autres Endroits:
list.similar=ou \u00e9quivalent
list.car.title=Cat\u00e9gorie de v\u00e9hicule:
list.car.aa=Air conditionn\u00e9
list.car.puertas=Portes:
list.car.autom=Boite automatique
list.car.manual=Boite manuelle
list.car.emision=\u00c9missions de CO2:
list.car.edadm=L'\u00e2ge minimum:
list.car.kms=Kilom\u00e9trage:
list.car.kms.ilimitado=Kms illimit\u00e9
list.car.kms.limitado=&nbsp;km par jour de location
list.car.condiciones=Conditions tarifaires
list.car.pago.online=Payer en ligne
list.car.pago.oficina=Payer en agence
list.car.pago.total=Total
list.car.reserva=R\u00e9server
list.busca.title=D\u00e9tails de la recherche
list.busca.car=Voitures
list.busca.van=Vans
list.busca.of.recogida=D\u00e9part
list.busca.of.entrega=Retour
list.busca.f.recogida=Date de ramassage
list.busca.h.recogida=Temps de ramassage
list.busca.f.entrega=Date de livraison
list.busca.h.entrega=Temps de livraison
list.busca.sucursal=Agence
list.busca.sucursal.eq=M\u00eame
list.busca.sucursal.ne=Diff\u00e9rent
list.busca.buscar=RECHERCHER
list.msj.tarifa=Rolecar vous donne les meilleurs tarifs! Sans interm\u00e9diaires!
list.msj.descuento=Obtenez des r\u00e9ductions allant jusqu'\u00e0 70% et r\u00e9servez directement.
list.msj.adapta=Rolecar vous convient
list.msj.negocio=Nous n\u00e9gocions avec les plus grandes soci\u00e9t\u00e9s de location offrent le meilleur prix.
list.cond.title=D\u00e9tails sur le v\u00e9hicule et sur le prix
list.cond.incluye=Le prix inclut:
list.cond.in.aero=Surcharge A\u00e9roport
list.cond.in.tren=Surcharge Gare
list.cond.in.iva=La TVA
list.cond.in.cobertura=La couverture de protection Maxi (franchise d'exemption). Exc\u00e8s de 
list.cond.in.robo=Protection contre le vol. Franquicia de
list.cond.in.exen=Protection contre les dommages r\u00e9sultants d'une collision. Exc\u00e8s de
list.cond.nincluye=Ce prix exclut:
list.cond.nin.mejora=Super protection personnelle accident et bagages (conducteur et passagers)
list.cond.nin.personal=Protection personnelle accident (conducteur et passagers)
list.cond.nin.mercancia=Marchandises d'assurance.
list.cond.nin.multa=Appel des amendes.
list.cond.nin.gas=Le carburant utilis\u00e9 durant votre location.
#COMUN
comun.leer=En savoir plus
comun.eur.alq=EUR par location.
