saludo=holaBB
#CABECERA -- header.jsp
cabecera.title=Tiular
header.title=Ihre Suchmaschiene f\u00fcr Mietwagen
header.inicio=Startseite 
header.idiomas=Sprachen
header.idioma.es=Espa&ntilde;ol
header.idioma.en=English &amp;pound;
header.idioma.fr=Fran\u00e7ais
header.idioma.de=Deutsch
header.idioma.gr=\u03b5\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ac
header.idioma.ab=Shqip
header.idioma.it=Italiano
header.idioma.pt=Portugu\u00eas
header.idioma.us=English &euro;
#BUSQUEDA -- busqueda.jsp
busqueda.buscando=Rolecar f\u00fcr die besten verf\u00fcgbaren Preis auf der Suche ...
busqueda.coches=Autos
busqueda.furgonetas=Transporter
busqueda.station.text=zB Berlin
busqueda.stationOrig.text=Von
busqueda.stationDest.text=Nach
busqueda.buscar=SUCHEN
busqueda.misma.oficina=Gleiches B\u00fcro     
busqueda.distinta.oficina=Gleiches B\u00fcro     
busqueda.rotate.text1=Wir finden f\u00fcr Sie den
busqueda.rotate.text2=besten  Preis
busqueda.rotate.text3=Mit wenigen Klicks k\u00f6nnen Sie Ihr Fahrzeug zu einem g\u00fcnstigen Preis erhalten.
busqueda.msj.tarifa=Rolecar gibt Ihnen den g\u00fcnstigsten Preis! Ohne Zwischenh\u00e4ndler!
busqueda.msj.descuento=Rolecar gibt Ihnen den g\u00fcnstigsten Preis! Ohne Zwischenh\u00e4ndler!
busqueda.msj.adapta=Rolecar passt zu Ihnen 
busqueda.msj.negocio=Wir verhandeln mit den besten Vermieter und bieten Ihnen die besten Preise.
mnegocio.titulo=Gesch\u00e4ftsmodell
mnegocio.text1=Wir sind Anbieter von unabh\u00e4ngigen Informationen f\u00fcr alle Verbraucher, vertrauensw\u00fcrdige Partner f\u00fcr die Suchmaschiene mit den g\u00fcnstigsten Preisen f\u00fcr Mietwagenreservierungen.
mnegocio.text2=Es k\u00f6nnten die Fragen entstehen, dass Rolecar Geld verdient  und  wenn ja, wie? Ob Rolecar  ein profitables Unternehmen ist, aber im Gegensatz zu anderen Suchmaschinen, 
verlangen wir kein Geld von Nutzern.
mnegocio.text3=Rolecar ist eine <strong>Suchmaschine</strong>; wir verkaufen nichts .Im Gegensatz zu Fernsehen oder Radio, in dem direkt an die Werbetreibenden die Rechnung  gestellt wird. Wir berechnen unsere Kunden nur f\u00fcr jede Anmietung \u00fcber unsere Website, wir versuchen, das der Preis bei der Suche weniger ist oder zumindest gleich  mit den Angeboten der Autovermieter. So stellen Sie sicher, dass Sie immer den besten Preis und die besten Anbieter angezeigt bekommen.
mnegocio.text4=Sobald Sie Ihr Fahrzeug w\u00e4hlen zum besten Preis nat\u00fcrlich, werden Sie zur Website des Vermieters umgeleitet ,so  dass Sie die Reservierung beenden k\u00f6nnen und
die Bereitstellung der erforderlichen Daten abschliessen, so dass Sie Ihr Auto in Ihrer n\u00e4he abhohlen und genie\u00dfen k\u00f6nnen. Andere Suchmaschienen bevorzugen w\u00e4hrend Ihrer Reservierung den vollen Betrag direkt auf einmal so kann es vorkommen, wenn sie die Buchung vornehmen m\u00f6chten ,dass es keine Verf\u00fcgbarkeit der Fahrzeuge gibt, oder Sie k\u00f6nnen Ihre Reservierung nicht stornieren, da man schon bezahlt hat das ein Problem f\u00fcr die Suchenden ist. Rolecar sorgt f\u00fcr die Verf\u00fcgbarkeit Ihres Fahrzeugs zum Zeitpunkt der Buchung, Sie werden direkt  auf dem Buchungsportal  der vermietenden Firma umgeleitet. Vermeiden Sie einfach Zwischenh\u00e4ndler und Probleme.
mnegocio.text5=Wir zeigen immer die g\u00fcnstigsten Angebote  an erster Stelle, oder herausragende Werbeangebote, damit Ihr Navigationssystem so klar und direkt wie m\u00f6glich ist.
#PIE -- footer.jsp
footer.siguenos=Folgen Sie uns \u00fcber die besten Rabatte auf!
footer.facebook=FaceBook
footer.twitter=Twitter
footer.google=Google+
footer.copyright=Copyright 2015 Rolecar
footer.right=Alle Rechte vorbehalten
footer.back=Umwenden
#LISTADO DE VEHICULOS -- vehiculoslist.jsp
list.order.text=Ergebnisse Sortieren nach:
list.order.pvp=Preis
list.order.tamano=Gr\u00f6\u00dfe
list.order.co2=CO2-Emissionen
list.otras.localidades=Weitere Standorte:
list.similar=oder dergleichen
list.car.title=Fahrzeugkategorie
list.car.aa=Klimaanlage
list.car.puertas=T\u00fcren:
list.car.autom=Automatisch
list.car.manual=Schaltgetriebe
list.car.emision=CO2-Emissionen:
list.car.edadm=Mindestalter:
list.car.kms=Kilometerstand:
list.car.kms.ilimitado=Km. Unbegrenzte
list.car.condiciones=Tarifbestimmungen
list.car.pago.online=Jetzt zahlen
list.car.pago.oficina=Sp\u00e4ter zahlen
list.car.pago.total=Gesamtpreis
list.car.reserva=Weiter
list.busca.title=Suchdaten
list.busca.car=Auto
list.busca.van=Vans
list.busca.of.recogida=Betreibungsamt
list.busca.of.entrega=Liefer B\u00fcro
list.busca.f.recogida=Aufnahmedatum
list.busca.h.recogida=Sammelzeit
list.busca.f.entrega=Liefertermin
list.busca.h.entrega=Lieferzeit
list.busca.sucursal=B\u00fcro
list.busca.sucursal.eq=Gleichen
list.busca.sucursal.ne=Andere
list.busca.buscar=SUCHEN
list.msj.tarifa=Rolecar gibt Ihnen den g\u00fcnstigsten Preis! Ohne Zwischenh\u00e4ndler!
list.msj.descuento=Holen Sie sich Rabatte bis zu 70% und buchen Sie direkt.
list.msj.adapta=Rolecar passt zu Ihnen 
list.msj.negocio=Wir  verhandeln mit den besten Vermieter und bieten Ihnen die besten Preise.
list.cond.title=Fahrzeugeigenschaften
list.cond.incluye=Im Preis inklusive:
list.cond.in.aero=Flughafentransfer gegen Geb\u00fchr
list.cond.in.tren=Geb\u00fchrenerhebung im Bahnhof
list.cond.in.iva=MwSt.
list.cond.in.cobertura=Maxi Schutzabdeckung (Befreiung Franchise). Franchise
list.cond.in.exen=Teilweise Befreiung Kollision. Franchise
list.cond.nincluye=Exklusive:
list.cond.nin.mejora=Insassenunfallschutz 
list.cond.nin.personal=Insassenunfallschutz
list.cond.nin.mercancia=Versicherung von G\u00fctern
list.cond.nin.multa=Berufung gegen Geldstrafen
list.cond.nin.gas=Jeglicher Kraftstoff, den Sie w\u00e4hrend Ihre Miete verbrauchen.
#COMUN
comun.leer=mehr..-
comun.eur.alq=EUR pro Anmietung.
