saludo=holaBB
#CABECERA -- header.jsp
cabecera.title=Tiular
header.title=\u039c\u03b7\u03c7\u03b1\u03bd\u03ae \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7 \u0391\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03bf\u03c5
header.inicio=\u0391\u03c1\u03c7\u03b9\u03ba\u03ae \u03a3\u03b5\u03bb\u03af\u03b4\u03b1
header.idiomas=\u0393\u03bb\u03ce\u03c3\u03c3\u03b5\u03c2
header.idioma.es=Espa&ntilde;ol
header.idioma.en=English &amp;pound;
header.idioma.fr=Fran\u00e7ais
header.idioma.de=Deutsch
header.idioma.gr=\u03b5\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ac
header.idioma.ab=Shqip
header.idioma.it=Italiano
header.idioma.pt=Portugu\u00eas
header.idioma.us=English &euro;
#BUSQUEDA -- busqueda.jsp
busqueda.buscando=\u03c8\u03ac\u03c7\u03bd\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03c4\u03b9\u03bc\u03ae ...
busqueda.coches=\u0391\u03c5\u03c4\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03b1
busqueda.furgonetas=\u03a6\u03bf\u03c1\u03c4\u03b7\u03b3\u03ac
busqueda.station.text=p.ej., Madrid
busqueda.stationOrig.text=D&oacute;nde
busqueda.stationDest.text=A
busqueda.buscar=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
busqueda.misma.oficina=\u038a\u03b4\u03b9\u03bf \u0393\u03c1\u03b1\u03c6\u03b5\u03af\u03bf 
busqueda.distinta.oficina=\u0394\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03cc \u0393\u03c1\u03b1\u03c6\u03b5\u03af\u03bf 
busqueda.rotate.text1=\u0398\u03b1 \u03b2\u03c1\u03bf\u03cd\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c3\u03b1\u03c2
busqueda.rotate.text2=\u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae
busqueda.rotate.text3=\u039c\u03b5 \u03bb\u03af\u03b3\u03b1 \u03bc\u03cc\u03bd\u03bf \u03ba\u03bb\u03b9\u03ba \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03c5\u03c4\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03cc \u03c3\u03b1\u03c2 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03af\u03b1 \u03c4\u03b9\u03bc\u03ae.
busqueda.msj.tarifa=\u0397 Rolecar \u03c3\u03b1\u03c2 \u03b4\u03af\u03bd\u03b5\u03b9 \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae! \u03a7\u03c9\u03c1\u03af\u03c2 \u03bc\u03b5\u03c3\u03ac\u03b6\u03bf\u03bd\u03c4\u03b5\u03c2! 
busqueda.msj.descuento=\u0392\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03ba\u03c0\u03c4\u03ce\u03c3\u03b5\u03b9\u03c2 \u03ad\u03c9\u03c2 \u03ba\u03b1\u03b9 70% \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b1\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2 \u03c4\u03b7\u03bd \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b7.
busqueda.msj.adapta=\u0397 Rolecar \u03c3\u03b1\u03c2 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9
busqueda.msj.negocio=\u0394\u03b9\u03b1\u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b5\u03c5\u03cc\u03bc\u03b1\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03ba\u03bf\u03c1\u03c5\u03c6\u03b1\u03af\u03b5\u03c2 \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b5\u03c2 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae.
#MODELO DE NEGOCIO (leermas) -- modelonegocio.jsp
mnegocio.titulo=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
mnegocio.text1=\u03a0\u03b1\u03c1\u03ad\u03c7\u03bf\u03c5\u03bc\u03b5 \u03b1\u03bd\u03b5\u03be\u03ac\u03c1\u03c4\u03b7\u03c4\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03cc\u03bb\u03bf\u03c5\u03c2 \u03c4\u03bf\u03c5\u03c2 \u03c0\u03b5\u03bb\u03ac\u03c4\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03ad\u03bc\u03c0\u03b9\u03c3\u03c4\u03bf\u03c5\u03c2 \u03c3\u03c5\u03bd\u03b5\u03c1\u03b3\u03ac\u03c4\u03b5\u03c2 \u03b3\u03b9\u03b1 sites \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd
mnegocio.text2=\u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bd\u03b1\u03c1\u03c9\u03c4\u03b7\u03b8\u03b5\u03af\u03c4\u03b5 \u03b1\u03bd \u03b7 Rolecar \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03c1\u03b4\u03bf\u03c6\u03cc\u03c1\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c9\u03c2 \u03c4\u03bf \u03ba\u03b1\u03c4\u03b1\u03c6\u03ad\u03c1\u03bd\u03b5\u03b9. H Rolecar \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03b5\u03c0\u03b9\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c3\u03b5 \u03b1\u03bd\u03c4\u03af\u03b8\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03ac\u03bb\u03bb\u03b5\u03c2 \u03bc\u03b7\u03c7\u03b1\u03bd\u03ad\u03c2 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03b4\u03b5\u03bd \u03c7\u03c1\u03b5\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c4\u03b7\u03c2.
mnegocio.text3=H Rolecar \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2, \u03b4\u03b5\u03bd \u03c0\u03bf\u03c5\u03bb\u03ac\u03b5\u03b9 \u03c4\u03af\u03c0\u03bf\u03c4\u03b1. \u0391\u03bd\u03c4\u03af\u03b8\u03b5\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03c4\u03b7\u03bb\u03b5\u03cc\u03c1\u03b1\u03c3\u03b7 \u03ae \u03c4\u03bf \u03c1\u03ac\u03b4\u03b9\u03bf \u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c7\u03c1\u03b5\u03ce\u03bd\u03bf\u03c5\u03bd \u03c4\u03bf\u03c5\u03c2 \u03b4\u03b9\u03b1\u03c6\u03b7\u03bc\u03b9\u03b6\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03b1\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2, \u03b5\u03bc\u03b5\u03af\u03c2 \u03c7\u03c1\u03b5\u03ce\u03bd\u03bf\u03c5\u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03b4\u03b9\u03b1\u03c6\u03b7\u03bc\u03b9\u03b6\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03b3\u03b9\u03b1 \u03ba\u03ac\u03b8\u03b5 \u03b5\u03bd\u03bf\u03b9\u03af\u03b1\u03c3\u03b7 \u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03bf\u03c5 \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 Rolecar. \u0397 \u03c0\u03c1\u03bf\u03c3\u03c6\u03b5\u03c1\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c4\u03b9\u03bc\u03ae \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 Rolecar \u03b5\u03af\u03bd\u03b1\u03b9 \u03b9\u03c3\u03cc\u03c4\u03b9\u03bc\u03b7 \u03ae \u03bc\u03b9\u03ba\u03c1\u03cc\u03c4\u03b5\u03c1\u03b7 \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c3\u03b5 \u03ac\u03bb\u03bb\u03b5\u03c2 \u03b5\u03c4\u03b1\u03b9\u03c1\u03af\u03b5\u03c2 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd. \u039c\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03c4\u03c1\u03cc\u03c0\u03bf \u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03af\u03b3\u03bf\u03c5\u03c1\u03bf\u03b9 \u03c0\u03c9\u03c2 \u03b8\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03ac\u03bd\u03c4\u03b1 \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b5\u03c2 \u03b5\u03c4\u03b1\u03b9\u03c1\u03af\u03b5\u03c2.
mnegocio.text4=\u039c\u03cc\u03bb\u03b9\u03c2 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf \u03cc\u03c7\u03b7\u03bc\u03b1 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03b4\u03c5\u03bd\u03b1\u03c4\u03ae \u03c4\u03b9\u03bc\u03ae, \u03b8\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03b5\u03c1\u03b8\u03b5\u03af\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03c4\u03bf site \u03c4\u03b7\u03c2 \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b1\u03c2 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03b4\u03af\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03b1\u03c0\u03b1\u03c1\u03b1\u03af\u03c4\u03b7\u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03bb\u03b1\u03cd\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03c5\u03c4\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03bf \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5. \u039a\u03ac\u03c0\u03bf\u03b9\u03b5\u03c2 \u03bc\u03b7\u03c7\u03b1\u03bd\u03ad\u03c2 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03b1\u03c1\u03ad\u03c3\u03ba\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf \u03bd\u03b1 \u03c3\u03b1\u03c2 \u03c7\u03c1\u03b5\u03ce\u03bd\u03bf\u03c5\u03bd \u03b1\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03bc\u03b5\u03c4\u03ac \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03b7 \u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c3\u03b1\u03c2, \u03bc\u03b5 \u03ba\u03af\u03bd\u03b4\u03c5\u03bd\u03bf \u03bc\u03b1 \u03bc\u03b7\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03b8\u03b5\u03c3\u03b9\u03bc\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c3\u03c4\u03bf \u03cc\u03c7\u03b7\u03bc\u03b1 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5, \u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03ba\u03c5\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03b5\u03c3\u03ac\u03c2. \u039c\u03b5 \u03c4\u03b7\u03bd Rolecar \u03c3\u03b1\u03c2 \u03b4\u03b9\u03b1\u03b2\u03b5\u03b2\u03b1\u03b9\u03ce\u03bd\u03bf\u03c5\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b4\u03b9\u03b1\u03b8\u03b5\u03c3\u03b9\u03bc\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03bf\u03c5 \u03bf\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03b3\u03b5\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b1 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd. \u0391\u03c0\u03bf\u03c6\u03b5\u03cd\u03b3\u03b5\u03c4\u03b5 \u03bc\u03b5\u03c3\u03ac\u03b6\u03bf\u03bd\u03c4\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03ac\u03b8\u03b5 \u03b5\u03af\u03b4\u03bf\u03c5\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bb\u03ae\u03bc\u03b1\u03c4\u03b1.
mnegocio.text5=\u03a0\u03ac\u03bd\u03c4\u03b1 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03af\u03c7\u03bd\u03bf\u03c5\u03bc\u03b5 \u03c0\u03c1\u03ce\u03c4\u03b1 \u03c4\u03b9\u03c2 \u03c6\u03c4\u03b7\u03bd\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2, \u03b4\u03b5\u03bd \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03ad\u03be\u03c4\u03c1\u03b1 \u03b4\u03b9\u03b1\u03c6\u03b7\u03bc\u03af\u03c3\u03b5\u03b9\u03c2, \u03b7 \u03c0\u03b5\u03c1\u03b9\u03ae\u03b3\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf \u03bc\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ac\u03bc\u03b5\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03be\u03b5\u03ba\u03ac\u03b8\u03b1\u03c1\u03b7.
#PIE -- footer.jsp
footer.siguenos=\u0391\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03ba\u03b1\u03bb\u03cd\u03c8\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2!
footer.facebook=FaceBook
footer.twitter=Twitter
footer.google=Google+
footer.copyright=Copyright 2015 Rolecar
footer.right=All Rights Reserved
footer.back=\u03b5\u03c0\u03b9\u03c3\u03c4\u03c1\u03ad\u03c6\u03c9
#LISTADO DE VEHICULOS -- vehiculoslist.jsp
list.order.text=Sort by:
list.order.pvp=Price
list.order.tamano=Size
list.order.co2=CO2 emissions
list.otras.localidades=\u0386\u03bb\u03bb\u03b5\u03c2 \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c3\u03af\u03b5\u03c2:
list.similar=or similar
list.car.title=\u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03bf\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
list.car.aa=Air Conditioning
list.car.puertas=Doors:
list.car.autom=Automatic
list.car.manual=Manual transmission
list.car.emision=CO2 emissions:
list.car.edadm=Minimum age:
list.car.kms=Mileage:
list.car.kms.ilimitado=\u03a7\u03bb\u03bc. \u0391\u03c0\u03b5\u03c1\u03b9\u03cc\u03c1\u03b9\u03c3\u03c4\u03b1
list.car.condiciones=Fare conditions
list.car.pago.online=Online payment
list.car.pago.oficina=Locally payment
list.car.pago.total=Total
list.car.reserva=Book
list.busca.title=Search data
list.busca.car=Cars
list.busca.van=Vans
list.busca.of.recogida=Collection office
list.busca.of.entrega=Delivery office
list.busca.f.recogida=Pickup date
list.busca.h.recogida=Pickup time
list.busca.f.entrega=Delivery date
list.busca.h.entrega=Delivery time
list.busca.sucursal=Office
list.busca.sucursal.eq=Same
list.busca.sucursal.ne=Different
list.busca.buscar=\u03a8\u03ac\u03be\u03c4\u03b5
list.msj.tarifa=\u0397 Rolecar \u03c3\u03b1\u03c2 \u03b4\u03af\u03bd\u03b5\u03b9 \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae! \u03a7\u03c9\u03c1\u03af\u03c2 \u03bc\u03b5\u03c3\u03ac\u03b6\u03bf\u03bd\u03c4\u03b5\u03c2! 
list.msj.descuento=\u0392\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03ba\u03c0\u03c4\u03ce\u03c3\u03b5\u03b9\u03c2 \u03ad\u03c9\u03c2 \u03ba\u03b1\u03b9 70% \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b1\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2 \u03c4\u03b7\u03bd \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b7.
list.msj.adapta=\u0397 Rolecar \u03c3\u03b1\u03c2 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9. 
list.msj.negocio=\u0394\u03b9\u03b1\u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b5\u03c5\u03cc\u03bc\u03b1\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03ba\u03bf\u03c1\u03c5\u03c6\u03b1\u03af\u03b5\u03c2 \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b5\u03c2 \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae. 
list.cond.title=Vehicle Features
list.cond.incluye=Price includes:
list.cond.in.aero=Airport fee
list.cond.in.tren=Railway station fee
list.cond.in.iva=VAT included
list.cond.in.cobertura=Maxi protection coverage (exemption franchise). Franchise 
list.cond.in.robo=Theft insurance. Franchise
list.cond.in.exen=Partial exemption collision
list.cond.nincluye=Price excludes:
list.cond.nin.mejora=Improved personal injury coverage
list.cond.nin.personal=Personal injury coverage
list.cond.nin.mercancia=Goods insurance
list.cond.nin.multa=Appeal against fines
list.cond.nin.gas=Any fuel that you use in the vehicle during your rental.
#COMUN
comun.leer=\u0394\u03b9\u03b1\u03b2\u03ac\u03c3\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 
comun.eur.alq=\u0395\u03c5\u03c1\u03ce \u03b1\u03bd\u03ac \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7.
