saludo=holaBB
#CABECERA -- header.jsp
cabecera.title=Tiular
header.title=Motori juaj k\u00ebrkues p\u00ebr makina me qera
header.inicio=Fillimi
header.idiomas=Idiomas
header.idioma.es=Espa&ntilde;ol
header.idioma.en=English &amp;pound;
header.idioma.fr=Fran\u00e7ais
header.idioma.de=Deutsch
header.idioma.gr=\u03b5\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ac
header.idioma.ab=Shqip
header.idioma.it=Italiano
header.idioma.pt=Portugu\u00eas
header.idioma.us=English &euro;
#BUSQUEDA -- busqueda.jsp
busqueda.buscando= Jan\u00eb n\u00eb k\u00ebrkim p\u00ebr norm\u00ebn m\u00eb t\u00eb mir\u00eb n\u00eb dispozicion...
busqueda.coches=Makina
busqueda.furgonetas=Furgona
busqueda.station.text=p\u00ebr shembull, Tirana
busqueda.stationOrig.text=Nga
busqueda.stationDest.text=N\u00eb
busqueda.buscar=K\u00cbRKO
busqueda.misma.oficina=Dor\u00ebzim i origjin\u00ebs
busqueda.distinta.oficina=Dor\u00ebzim alternativ
busqueda.devolver.misma.oficina=Vend-dor\u00ebzim i origjin\u00ebs
busqueda.devolver.distinta.oficina=Vend-dor\u00ebzim alternativ
busqueda.rotate.text1=Do t\u00eb gjejm\u00eb p\u00ebr ju
busqueda.rotate.text2=\u00c7MIMIN M\u00cb T\u00cb MIR\u00cb
busqueda.rotate.text3=Me disa \u201cklikime\u201ddo te gjesh makinen t\u00ebnde me \u00e7mimin fantastik.
busqueda.msj.tarifa=Rolecar t\u00eb ofron tarif\u00ebn me t\u00eb mir\u00eb! Pa t\u00eb nd\u00ebrmjet\u00ebm!
busqueda.msj.descuento=P\u00ebrfito zbritje deri 70% dhe rezervoje direkt.
busqueda.msj.adapta=Rolecar t\u00eb p\u00ebrshtatet ty
busqueda.msj.negocio=Ne bashk\u00ebpunojm\u00eb me kompanit\u00eb m\u00eb t\u00eb mira p\u00ebr t\u00eb t\u00eb ofruar \u00e7mimin m\u00eb t\u00eb mir\u00eb.
#MODELO DE NEGOCIO (leermas) -- modelonegocio.jsp
mnegocio.titulo=Modeli i biznesit
mnegocio.text1=Ne jemi sigurues t\u00eb informacionit t\u00eb duhur p\u00ebr t\u00eb gjith\u00eb t\u00eb interesuarit pa dallim, bashk\u00ebpuntor\u00eb t\u00eb besuar p\u00ebr faqet web p\u00ebr rezervim t\u00eb makinave me qera
mnegocio.text2=Ju mund t\u00eb pyesni n\u00ebse Relocar fiton para? n\u00ebse po, si i fiton? Po, Relocar \u00ebsht\u00eb nj\u00eb bisnes rentab\u00ebl, ndryshimi \u00ebsht\u00eb se NE (ROLECAR) n\u00eb krahasim me t\u00eb tjer\u00ebt, nuk fitojm\u00eb para nga p\u00ebrdoruesit e makinave.
mnegocio.text3=Rolecar \u00ebsht\u00eb nj\u00eb  <strong>motor k\u00ebrkimi</strong>; nuk shesim asgj\u00eb. N\u00eb ndryshim me televizionet apo radiot ku paguhet direkt nga anunciuesit p\u00ebr lajm\u00ebrimet e tyre n\u00eb keto media, NE k\u00ebrkojm\u00eb p\u00ebrqindje kompanive anunciuese p\u00ebr cdo makin\u00eb t\u00eb dh\u00ebn\u00eb me qera p\u00ebrmes k\u00ebsaj faqeje web dhe me kushtin q\u00eb t\u00eb arrijm\u00eb t\u00eb publikojm\u00eb n\u00eb faqen ton\u00eb \u00e7mimin m\u00eb t\u00eb ul\u00ebt n\u00eb krahasim me  kompanit\u00eb q\u00eb japin makina me qera. N\u00eb k\u00ebt\u00eb menyr\u00eb do t\u00eb jesh i sigurt\u00eb q\u00eb do te japim \u00e7mimin m\u00eb t\u00eb mir\u00eb t\u00eb kompanive m\u00eb t\u00eb mira.
mnegocio.text4=Kur ti zgjedh makin\u00ebn t\u00ebnde me \u00e7mimin m\u00eb t\u00eb mir\u00eb, faqja jon\u00eb do t\u00eb t\u00eb trasferoj\u00eb n\u00eb faqen web t\u00eb kompanis\u00eb s\u00eb makin\u00ebs me qera q\u00eb ke zgjedhur, p\u00ebr t\u00eb p\u00ebrfunduar procesin e rezervimit e p\u00ebr regjistrimin e t\u00eb dh\u00ebnave tuaja t\u00eb nevojshme p\u00ebr ti treguar kur t\u00eb shkosh p\u00ebr marr\u00eb makin\u00ebn n\u00eb kompanine p\u00ebrkat\u00ebse. Motor\u00ebt e tjer\u00eb t\u00eb k\u00ebrkimit t\u00eb kerkojn\u00eb pages\u00ebn nga ty p\u00ebr \u00e7mimin total, duke u mar\u00eb me pas vet\u00eb me rezervimin; n\u00eb k\u00ebt\u00eb m\u00ebnyr\u00eb mund t\u00eb ndodh\u00eb q\u00eb kur ata do k\u00ebrkojn\u00eb t\u00eb b\u00ebjn\u00eb efektiv rezervimin s\u2019ka makin\u00eb t\u00eb disponueshme; ose n\u00ebse do t\u00eb duhet ti nuk mund ta b\u00ebsh anullimin, pasi ke paguar ata dhe jo kompanin\u00eb duke t\u00eb shkaktuar n\u00eb k\u00ebt\u00eb m\u00ebnyr\u00eb problem ty dhe motorit k\u00ebrkues .
Rolecar t\u00eb siguron gatishmerin\u00eb e makin\u00ebs t\u00ebnde duke b\u00ebr\u00eb rezervimin direkt n\u00eb portalin e kompanis\u00eb q\u00eb ke zgjedhur p\u00ebr t\u00eb mar\u00eb makin\u00ebn me qera. N\u00eb k\u00ebt\u00eb m\u00ebnyr\u00eb thjesht do t\u00eb menjanosh t\u00eb tret\u00ebt dhe bashk\u00eb me ta edhe problemet e mund\u00ebshme."
mnegocio.text5=Gjithnj\u00eb shfaqim n\u00eb vend te par\u00eb ofertat m\u00eb t\u00eb lira; nuk kemi asnj\u00eb hapsir\u00eb promovuese apo oferta t\u00eb ve\u00e7anta n\u00eb m\u00ebnyr\u00eb q\u00eb navigimi yt n\u00eb faqen ton\u00eb t\u00eb jet\u00eb i qart\u00eb e mund\u00ebsisht sa m\u00eb direkt.
#PIE -- footer.jsp
footer.siguenos=Na ndiqni p\u00ebr tu informuar p\u00ebr zbritjet m\u00eb t\u00eb mira! 
footer.facebook=FaceBook
footer.twitter=Twitter
footer.google=Google+
footer.copyright=Copyright 2015 Rolecar
footer.right=All Rights Reserved
footer.back=Kthehu 
#LISTADO DE VEHICULOS -- vehiculoslist.jsp
list.order.text=Sort by:
list.order.pvp=Price
list.order.tamano=Size
list.order.co2=CO2 emissions
list.otras.localidades=Other locations:
list.similar=or similar
list.car.aa=Air Conditioning
list.car.puertas=Doors:
list.car.autom=Automatic
list.car.manual=Manual transmission
list.car.emision=CO2 emissions:
list.car.edadm=Minimum age:
list.car.kms=Mileage:
list.car.kms.ilimitado=Kms. Unlimited
list.car.condiciones=Fare conditions
list.car.pago.online=Online payment
list.car.pago.oficina=Locally payment
list.car.pago.total=Total
list.car.reserva=Book
list.busca.title=Search data
list.busca.car=Cars
list.busca.van=Vans
list.busca.of.recogida=Collection office
list.busca.of.entrega=Delivery office
list.busca.f.recogida=Pickup date
list.busca.h.recogida=Pickup time
list.busca.f.entrega=Delivery date
list.busca.h.entrega=Delivery time
list.busca.sucursal=Office
list.busca.sucursal.eq=Same
list.busca.sucursal.ne=Different
list.busca.buscar=K\u00cbRKO
list.msj.tarifa=Rolecar t\u00eb ofron tarif\u00ebn me t\u00eb mir\u00eb! Pa t\u00eb nd\u00ebrmjet\u00ebm!
list.msj.descuento=P\u00ebrfito zbritje deri 70% dhe rezervoje direkt.
list.msj.adapta=Rolecar t\u00eb p\u00ebrshtatet ty
list.msj.negocio=Ne bashk\u00ebpunojm\u00eb me kompanit\u00eb m\u00eb t\u00eb mira p\u00ebr t\u00eb t\u00eb ofruar \u00e7mimin m\u00eb t\u00eb mir\u00eb.
list.cond.title=Vehicle Features
list.cond.incluye=Price includes:
list.cond.in.aero=Airport fee
list.cond.in.tren=Railway station fee
list.cond.in.iva=VAT included
list.cond.in.cobertura=Maxi protection coverage (exemption franchise). Franchise 
list.cond.in.robo=Theft insurance. Franchise
list.cond.in.exen=Partial exemption collision
list.cond.nincluye=Price excludes:
list.cond.nin.mejora=Improved personal injury coverage
list.cond.nin.personal=Personal injury coverage
list.cond.nin.mercancia=Goods insurance
list.cond.nin.multa=Appeal against fines
list.cond.nin.gas=Any fuel that you use in the vehicle during your rental.
#COMUN
comun.leer=Lexo m\u00eb shum\u00eb
comun.eur.alq=EUR p\u00ebr qira
